---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInCategory.OST_Sprinklers
enum: Autodesk.Revit.DB.BuiltInCategory
zh: 喷头、喷淋
source: html/ba1c5b30-242f-5fdc-8ea9-ec3b61e6e722.htm
---
# Autodesk.Revit.DB.BuiltInCategory.OST_Sprinklers

**中文**: 喷头、喷淋